code --install-extension
HookyQR.beautify
PeterJausovec.vscode-docker
WallabyJs.quokka-vscode
akamud.vscode-javascript-snippet-pack
cdsama.shell-snippets
ChakrounAnas.turbo-console-log
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
dzannotti.vscode-babel-coloring
kenhowardpdx.vscode-gist
mikestead.dotenv
mohsen1.prettify-json
ms-python.python
ms-vscode.azure-account
redhat.java
robertohuertasm.vscode-icons
robinbentley.sass-indented
sysoev.language-stylus
vscjava.vscode-java-debug
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wmaurer.change-case
xabikos.JavaScriptSnippets
xabikos.ReactSnippets